const propertiesData = [
 
    {
      id: 1,
      title: 'КВАРТАЛ НЕЙБУТА',
      description: 'НОВОСТРОЙКА',
      price: 'от 9 млн руб',
      images: ['/13.jpg', '/14.jpg', '/15.jpg', '/16.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    {
      id: 2,
      title: 'КАШТАНОВЫЙ ДВОР',
      description: 'НОВОСТРОЙКА',
      price: 'от 7.26 млн руб',
      images: ['/17.jpg', '/18.jpg', '/19.jpg', '/14.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    
    {
      id: 3,
      title: 'КВАРТАЛ НЕЙБУТА',
      description: 'НОВОСТРОЙКА',
      price: 'от 9 млн руб',
      images: ['/13.jpg', '/14.jpg', '/15.jpg', '/16.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    {
      id: 4,
      title: 'КАШТАНОВЫЙ ДВОР',
      description: 'НОВОСТРОЙКА',
      price: 'от 7.26 млн руб',
      images: ['/17.jpg', '/18.jpg', '/19.jpg', '/14.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    // Другие объекты недвижимости
    {
      id: 5,
      title: 'КВАРТАЛ НЕЙБУТА',
      description: 'НОВОСТРОЙКА',
      price: 'от 9 млн руб',
      images: ['/13.jpg', '/14.jpg', '/15.jpg', '/16.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    {
      id: 6,
      title: 'КАШТАНОВЫЙ ДВОР',
      description: 'НОВОСТРОЙКА',
      price: 'от 7.26 млн руб',
      images: ['/17.jpg', '/18.jpg', '/19.jpg', '/14.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    // Другие объекты недвижимости
    {
      id: 7,
      title: 'КВАРТАЛ НЕЙБУТА',
      description: 'НОВОСТРОЙКА',
      price: 'от 9 млн руб',
      images: ['/13.jpg', '/14.jpg', '/15.jpg', '/16.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    {
      id: 8,
      title: 'КАШТАНОВЫЙ ДВОР',
      description: 'НОВОСТРОЙКА',
      price: 'от 7.26 млн руб',
      images: ['/17.jpg', '/18.jpg', '/19.jpg', '/14.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    // Другие объекты недвижимости
    {
      id: 9,
      title: 'КВАРТАЛ НЕЙБУТА',
      description: 'НОВОСТРОЙКА',
      price: 'от 9 млн руб',
      images: ['/13.jpg', '/14.jpg', '/15.jpg', '/16.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    {
      id: 10,
      title: 'КАШТАНОВЫЙ ДВОР',
      description: 'НОВОСТРОЙКА',
      price: 'от 7.26 млн руб',
      images: ['/17.jpg', '/18.jpg', '/19.jpg', '/14.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    // Другие объекты недвижимости
    {
      id: 11,
      title: 'КВАРТАЛ НЕЙБУТА',
      description: 'НОВОСТРОЙКА',
      price: 'от 9 млн руб',
      images: ['/13.jpg', '/14.jpg', '/15.jpg', '/16.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    {
      id: 12,
      title: 'КАШТАНОВЫЙ ДВОР',
      description: 'НОВОСТРОЙКА',
      price: 'от 7.26 млн руб',
      images: ['/17.jpg', '/18.jpg', '/19.jpg', '/14.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    // Другие объекты недвижимости
    {
      id: 13,
      title: 'КВАРТАЛ НЕЙБУТА',
      description: 'НОВОСТРОЙКА',
      price: 'от 9 млн руб',
      images: ['/13.jpg', '/14.jpg', '/15.jpg', '/16.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    {
      id: 14,
      title: 'КАШТАНОВЫЙ ДВОР',
      description: 'НОВОСТРОЙКА',
      price: 'от 7.26 млн руб',
      images: ['/17.jpg', '/18.jpg', '/19.jpg', '/14.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    // Другие объекты недвижимости
  

  ];
  
  export default propertiesData;
  